{
  "nav": {
    "main": "Главная",
    "friends": "Друзья",
    "shop": "Магазин",
    "tasks": "Задания"
  },
  "modals": {
    "income": "Ваша ферма принесла вам",
    "harvest": "Собрать урожай",
    "boost": {
      "balance": "Ваш баланс",
      "how does work": "Как работает усиление?",
      "free amplifiers": "Бесплатные усилители",
      "available": "доступно",
      "turbo": "Счетчик энергии замораживается. Прибыль за тап умножается на значение от 1х до 1000х. Действует 15 секунд",
      "energy": "Восстановите свою энергию до лимита",
      "free": "Бесплатно",
      "get": "Получить",
      "left": "Осталось"
    },
    "invite": "Вы пригласили",
    "levelUp": {
      "now reward for tap": "Теперь награда за тап",
      "You have reached level": "Вы достигли уровня"
    },
    "char": {
      "levels": "Уровни",
      "level up and get it": "Повышай свой уровень и получи!"
    }
  },
  "levels": {
    "Peasant": "Крестьянин",
    "Hillbilly": "Деревенщина",
    "Settler": "Поселенец",
    "Village Elder": "Старейшина деревни",
    "Landlord": "Землевладелец",
    "Viceroy": "Наместник",
    "Prince": "Принц",
    "Grand Prince": "Великий принц",
    "Overlord": "Повелитель",
    "King": "Король"
  },
  "tabInfo": {
    "profit per tap": "Прибыль за тап",
    "coins for up": "Монет до апа",
    "profit per hour": "Прибыль в час"
  },
  "tasks": {
    "Get more coins": "Забирай больше монет !!!",
    "Tasks list": "Список заданий",
    "1": "Подпишись на наш X",
    "2": "Подпишись на наш Telegram"
  },
  "friends": {
    "invite friends": "Пригласи друзей!",
    "reward": "Для вас и вашего друга",
    "premium_reward": "Для вас и вашего друга c Telegram Premium",
    "more": "Больше бонусов!",
    "leaderboard": "Лидерборд",
    "leaders list": "Список лидеров",
    "friends": "Друзья",
    "no friends": "Вы еще никого не пригласили",
    "invite a friend": "Пригласить друга",
    "link text": "Пофармили — можно и поесть Поели — можно и пофармить.",
    "no leaders": "Никто не достиг уровня"
  },
  "shop": {
    "tabs": {
      "management": "Менеджмент",
      "production": "Производство",
      "tourism": "Туризм",
      "unique": "Уникальное"
    },
    "my balance": "Мой баланс:",
    "sub tabs for 1": {
      "1": "Команда",
      "2": "Поставки",
      "3": "Торговля"
    },
    "sub tabs for 2": {
      "1": "Инфраструктура & Логистика",
      "2": "Фермерство & Ремесло",
      "3": "Промышленность"
    },
    "sub tabs for 4": {
      "1": "Мои карточки",
      "2": "Новые карточки",
      "3": "Упущенные карточки"
    },
    "item names": {
      "1": "Работники",
      "2": "Помощник",
      "3": "Переманить менеджеров из других компаний",
      "4": "Защита от монопольных исков",
      "5": "Экономить на зарплатах",
      "6": "Защититься от профсоюзов",
      "7": "Уход от налогов",
      "8": "Наладить отношения с политиками",
      "9": "Акцизы и разрешения на работу",
      "10": "Продажа зерна",
      "11": "Продажа картошки",
      "12": "Продажа хмеля",
      "13": "Продажа рыбы",
      "14": "Продажа яиц",
      "15": "Продажа муки",
      "16": "Продажа хлеба",
      "17": "Продажа солода",
      "18": "Продажа одежды",
      "19": "Продажа колбас и прочей мясной продукции",
      "20": "Продажа пиломатериалов",
      "21": "Продажа ликеро-водочной продукции",
      "22": "Продажа мыла",
      "23": "Продажа пива",
      "24": "Продажа кирпичей",
      "25": "Продажа железной руды",
      "26": "Продажа древесного угля",
      "27": "Продажа стали",
      "28": "Продажа промышленной стали",
      "29": "Сеть гипермаркетов",
      "30": "Франшиза гипермаркетов",
      "31": "Лицензия в Европе",
      "32": "Лицензия в Гренландии",
      "33": "Лицензия в Северной Америке",
      "34": "Лицензия в Южной Америке",
      "35": "Лицензия в Африке",
      "36": "Лицензия в Австралии",
      "37": "Лицензия в Азии",
      "38": "Лицензия в США",
      "39": "Лицензия в Индии",
      "40": "Лицензия в Китае",
      "41": "Лицензия в UAE",
      "42": "Лицензия в Японии",
      "43": "Земельный участок",
      "44": "Дорога",
      "45": "Подстанция",
      "46": "Скважина",
      "47": "Водонапорная вышка",
      "48": "Рабочий городок",
      "49": "Церковь",
      "50": "Склад",
      "51": "Рынок",
      "52": "Паб",
      "53": "Грузовой терминал",
      "54": "Грузовая компания",
      "55": "Авиа компания",
      "56": "Судоходная компания",
      "57": "Жд станция",
      "58": "Современное оборудование",
      "59": "Заменить людей на роботов",
      "60": "Ветряные мельницы",
      "61": "Перевод всех производств на возобновляемую энергетику",
      "62": "Зерновая ферма",
      "63": "Картофельная ферма",
      "64": "Плантация хмеля",
      "65": "Рыбное хозяйство",
      "66": "Куриная ферма",
      "67": "Овцеводческая ферма",
      "68": "Свиноферма",
      "69": "Мельница",
      "70": "Пекарня",
      "71": "Солодовня",
      "72": "Швейный цех",
      "73": "Цех для мясников",
      "74": "Лесопилка",
      "75": "Ликеро-водочный завод",
      "76": "Жировая фабрика",
      "77": "Мыльная фабрика",
      "78": "Пивоваренный завод",
      "79": "Глиняный карьер",
      "80": "Кирпичный завод",
      "81": "Железный рудник",
      "82": "Угольная печь",
      "83": "Печь",
      "84": "Сталелитейный завод",
      "85": "Туристический городок",
      "86": "Сувенирная лавка",
      "87": "Музей имени себя",
      "88": "Зоопарк",
      "89": "Парк аттракционов",
      "90": "Спа комплекс",
      "91": "Организуйте международный экономический форум",
      "92": "Посетить подкаст Джо Рогана",
      "93": "Интервью Тукера Карлсона",
      "94": "Получить место в списке форбс",
      "95": "Вилла на лазурном берегу",
      "96": "Остров",
      "97": "Яхта",
      "98": "Личный джет",
      "99": "Футбольная команда",
      "100": "Бассейн из золотых монет как у скруджа макдака"
    },
    "item text": {
      "1": "Наймите сотрудников и расширяйте штат по мере развития вашей империи.",
      "2": "Как только ползунок энергии заполнится, ваш помощник самостоятельно будет собирать весь излишек, чтобы вы не лишились потенциального дохода. Действует в течении 3 часов с момента выхода из приложения.",
      "3": "Соберите в своей команде лучших из лучших, чтобы стать еще более заметным игроком на мировой арене.",
      "4": "Обеспечьте себе надежную защиту и крышу над головой для беспрепятственного развития вашей империи.",
      "5": "Используйте дешевую рабочую силу, чтобы сократить все издержки на зарплату до минимума.",
      "6": "Игнорируйте социально-трудовые права и интересы своих сотрудников во благо вашей империи.",
      "7": "Платите меньше в казну государства, используя лазейки, и развивайтесь быстрее!",
      "8": "Подружитесь с мировыми политиками, это определенно поможет избежать проблем в будущем!",
      "9": "Получите все необходимые разрешения для беспрепятственной реализации вашей продукции по всему свету.",
      "10": "Удовлетворите потребительский спрос на зерно по всему миру.",
      "11": "Удовлетворите потребительский спрос на картошку по всему миру.",
      "12": "Удовлетворите потребительский спрос на хмель по всему миру.",
      "13": "Удовлетворите потребительский спрос на рыбу по всему миру.",
      "14": "Удовлетворите потребительский спрос на яйца по всему миру.",
      "15": "Удовлетворите потребительский спрос на муку по всему миру.",
      "16": "Удовлетворите потребительский спрос на хлеб по всему миру.",
      "17": "Удовлетворите потребительский спрос на солод по всему миру.",
      "18": "Удовлетворите потребительский спрос на одежду по всему миру.",
      "19": "Удовлетворите потребительский спрос на мясную продукцию по всему миру.",
      "20": "Удовлетворите потребительский спрос на пиломатериалы по всему миру.",
      "21": "Удовлетворите потребительский спрос на ликеро-водочную продукцию по всему миру.",
      "22": "Удовлетворите потребительский спрос на мыло по всему миру.",
      "23": "Удовлетворите потребительский спрос на пиво по всему миру.",
      "24": "Удовлетворите потребительский спрос на кирпичи по всему миру.",
      "25": "Удовлетворите потребительский спрос на железную руду по всему миру.",
      "26": "Удовлетворите потребительский спрос на древесный уголь по всему миру.",
      "27": "Удовлетворите потребительский спрос на сталь по всему миру.",
      "28": "Удовлетворите потребительский спрос на промышленную сталь по всему миру.",
      "29": "Откройте свой первый гипермаркет и расширяйте сеть магазинов по мере развития вашей империи.",
      "30": "Передайте потенциальным франчайзи юридическое право открыть свое дело под вашим брендом, пользоваться отлаженной технологией ведения бизнеса и партнерской поддержкой за определенную плату.",
      "31": "Получите юридическое разрешение на деятельность в Европе.",
      "32": "Получите юридическое разрешение на деятельность в Гренландии.",
      "33": "Получите юридическое разрешение на деятельность в Северной Америке.",
      "34": "Получите юридическое разрешение на деятельность в Южной Америке.",
      "35": "Получите юридическое разрешение на деятельность в Африке.",
      "36": "Получите юридическое разрешение на деятельность в Австралии.",
      "37": "Получите юридическое разрешение на деятельность в Азии.",
      "38": "Получите юридическое разрешение на деятельность в США.",
      "39": "Получите юридическое разрешение на деятельность в Индии.",
      "40": "Получите юридическое разрешение на деятельность в Китае.",
      "41": "Получите юридическое разрешение на деятельность в UAE.",
      "42": "Получите юридическое разрешение на деятельность в Японии.",
      "43": "Приобретите земельный участок и расширяйте его по мере развития вашей империи.",
      "44": "Используется для соединения зданий и улучшения логистики между предприятиями.",
      "45": "Используется для бесперебойных поставок электричества на ваши предприятия.",
      "46": "Используется для добычи воды для ваших предприятий.",
      "47": "Используется для бесперебойных поставок воды на ваши предприятия.",
      "48": "Используется для проживания ваших сотрудников в непосредственной близости с предприятиями.",
      "49": "Общественное здание, которое увеличивает счастье и продуктивность ваших жителей.",
      "50": "Используется для хранения сырья и продукции с ваших предприятий.",
      "51": "Обеспечивает жителей рабочего городка повседневными товарами первой необходимости и дает возможность приобретать продукцию с ваших предприятий по заниженной стоимости.",
      "52": "Общественное заведение, которое увеличивает счастье и продуктивность ваших жителей.",
      "53": "Используется для хранения сырья и продукции с ваших предприятий, а так же обеспечивает бесперебойный экспорт.",
      "54": "Обеспечивает бесперебойный экспорт через железнодорожные перевозки грузов.",
      "55": "Обеспечивает бесперебойный экспорт через авиационные перевозки грузов.",
      "56": "Обеспечивает бесперебойный экспорт через судоходные перевозки грузов.",
      "57": "Используется для приёма и выдачи грузов и багажа, а также возможность обслуживать пассажиров и потенциальных гостей вашего туристического городка.",
      "58": "Приобретите современное оборудование и улучайте его по мере развития вашей империи для увеличения кпд всех ваших предприятий.",
      "59": "Приобретите современных роботов и замените людей на них для повышения кпд всех ваших предприятий.",
      "60": "Используется для экономии электроэнергии вашими предприятиями, а так же повышает зеленый рейтинг в глазах потенциальных гостей вашего туристического городка.",
      "61": "Используется для экономии на импортируемой электроэнергии вашими предприятиями, а так же повышает зеленый рейтинг в глазах потенциальных гостей вашего туристического городка.",
      "62": "Используется для выращивания зерна.",
      "63": "Используется для выращивания картофеля.",
      "64": "Используется для выращивания хмеля.",
      "65": "Используется для ловли рыбы.",
      "66": "Используется для разведения кур и сбора яиц.",
      "67": "Используется для разведения овец и сбора шерсти.",
      "68": "Используется для разведения свиней.",
      "69": "Использует зерно с вашей фермы для приготовления муки.",
      "70": "Использует муку с вашей мельницы для приготовления хлеба.",
      "71": "Использует зерно с вашей фермы для превращения его в солод.",
      "72": "Использует шерсть с вашей фермы для изготовления одежды.",
      "73": "Производит колбасы и прочую мясную продукцию.",
      "74": "Заготавливает доски и пиломатериалы на экспорт.",
      "75": "Использует картофель с ваших ферм для производства чистейшего шнапса.",
      "76": "Использует свиней с вашей фермы для производства жира.",
      "77": "Использует свиной жир, чтобы сделать мыло.",
      "78": "Использует хмель и солод для производства пива.",
      "79": "Постройте свой глиняный карьер для бесперебойных поставок на кирпичный завод.",
      "80": "Использует глину с вашего карьера, чтобы сделать кирпичи.",
      "81": "Постройте свой железный рудник для бесперебойных поставок в печь.",
      "82": "Производит древесный уголь для печи.",
      "83": "Использует железо и угль с ваших предприятий для производства стали.",
      "84": "Использует сталь из печи для производства промышленной стали.",
      "85": "Откройте для себя прекрасный мир туристического бизнеса! Отели, сувениры, парки - это только начало!",
      "86": "Предоставьте гостям вашего городка возможность привести сувениры и памятные вещи из своей поездки.",
      "87": "Никакого культа личности.. Только история одного великого предпринимателя!",
      "88": "У вас так много сельхоз предприятий, просто начните продавать билеты на экскурсии по ним!",
      "89": "Американские горки, тир, сладкая вата - это ровно то, чего не хватает гостям вашего городка!",
      "90": "Позвольте гостям вашего городка не только получить адреналин на амеиканских горках но и отдохнуть душой и телом.",
      "91": "Форум отличная возможность привлечь внимание к вашей персоне и бизнесу. Соберите единомышленников со всего мира в одном месте и расскажите им о своих идеях и планах на будущее!",
      "92": "Дайте интервью Джо Рогану и станьте легендой не только бизнеса но и интернета!",
      "93": "Пригласите Такера на обзорную экскурсию по своему предприятию, чтобы показать всему миру свое ключевое положение на мировой арене.",
      "94": "Вы так богаты, но мир еще не знает о вас.. Форбс отличная возможность показать кто тут акула бизнеса!",
      "95": "Вы невероятно влиятельный человек! Пора позволить себе отдых соответствующий вашему статусу!",
      "96": "Где как не на личном острове еще получится отдохнуть душой и телом. Или спастись в личном бункере. Предусматривать нужно все варианты!",
      "97": "Морской бриз, приятная компания - это точно нужно капитану такой крупной компании!",
      "98": "Пора перестать зависеть от расписания крупных авиа компаний. Время - деньги, и ничто так его не экономит как личный бизнес джет.",
      "99": "Ложа на футбольном стадионе с видом на игру собственной футбольной команды - прекрасный повод для гордости, а также удобное место для проведения неформальных встреч с бизнес парнетрами.",
      "100": "Пора исполнять детские мечты! Только не стоит нырять в него.. законы физики еще никто не отменял."
    }
  }
}
